
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "2"; */
"2.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "2"; */
"2.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "2"; */
"2.gToolTip" = "";

/* Class = "NSWindow"; title = "Q Control"; ObjectID = "21"; */
"21.title" = "Q Control";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "204"; */
"204.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "204"; */
"204.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Image"; ObjectID = "204"; */
"204.headerCell.title" = "Image";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "204"; */
"204.headerToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "205"; */
"205.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "205"; */
"205.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "205"; */
"205.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "206"; */
"206.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "206"; */
"206.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "206"; */
"206.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "207"; */
"207.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "207"; */
"207.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "207"; */
"207.headerCell.title" = "Beschreibung";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "207"; */
"207.headerToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "445"; */
"445.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "445"; */
"445.title" = "Im Dock ablegen";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "447"; */
"447.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Create new Diskimage ..."; ObjectID = "447"; */
"447.title" = "Neues Image erstellen ...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "449"; */
"449.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "449"; */
"449.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "450"; */
"450.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "450"; */
"450.title" = "Werkzeuge";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "451"; */
"451.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "451"; */
"451.title" = "Alle einblenden";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "453"; */
"453.title" = "MainMenu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "456"; */
"456.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Q Help"; ObjectID = "456"; */
"456.title" = "Q Hilfe";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "460"; */
"460.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "460"; */
"460.title" = "Zoomen";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "461"; */
"461.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "461"; */
"461.title" = "Fenster";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "464"; */
"464.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "464"; */
"464.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "465"; */
"465.title" = "Hilfe";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "466"; */
"466.title" = "Werkzeuge";

/* Class = "NSMenu"; title = "Window"; ObjectID = "468"; */
"468.title" = "Fenster";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "484"; */
"484.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Guest PC"; ObjectID = "484"; */
"484.title" = "Gast PC";

/* Class = "NSMenu"; title = "Guest PC"; ObjectID = "487"; */
"487.title" = "Gast PC";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "492"; */
"492.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Guest PC"; ObjectID = "492"; */
"492.title" = "Neuer Gast PC";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "494"; */
"494.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Edit Guest PC"; ObjectID = "494"; */
"494.title" = "Gast PC bearbeiten";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "495"; */
"495.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Delete Guest PC"; ObjectID = "495"; */
"495.title" = "Lösche Gast PC";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "496"; */
"496.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "496"; */
"496.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "518"; */
"518.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "518"; */
"518.title" = "Alle einblenden";

/* Class = "NSMenu"; title = "Q"; ObjectID = "519"; */
"519.title" = "Q";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "520"; */
"520.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "520"; */
"520.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "521"; */
"521.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Quit Q"; ObjectID = "521"; */
"521.title" = "Q beenden";

/* Class = "NSMenu"; title = "Services"; ObjectID = "522"; */
"522.title" = "Dienste";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "523"; */
"523.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "523"; */
"523.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "524"; */
"524.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "524"; */
"524.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "525"; */
"525.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "525"; */
"525.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "526"; */
"526.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "526"; */
"526.title" = "Einstellungen…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "527"; */
"527.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide Q"; ObjectID = "527"; */
"527.title" = "Q ausblenden";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "528"; */
"528.gToolTip" = "";

/* Class = "NSMenuItem"; title = "About Q"; ObjectID = "528"; */
"528.title" = "Über Q";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "529"; */
"529.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "529"; */
"529.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "530"; */
"530.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Q"; ObjectID = "530"; */
"530.title" = "Q";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "531"; */
"531.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "531"; */
"531.title" = "Dienste";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "541"; */
"541.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Import Guest PCs from QemuX..."; ObjectID = "541"; */
"541.title" = "QemuX Gast PC importieren...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "542"; */
"542.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Import Guest PC from Virtual PC 7..."; ObjectID = "542"; */
"542.title" = "Virtual PC 7 Gast PC importieren ...";

/* Class = "NSPanel"; title = "Progress"; ObjectID = "546"; */
"546.title" = "Fortschritt";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "547"; */
"547.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "547"; */
"547.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "547"; */
"547.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "548"; */
"548.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "548"; */
"548.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "548"; */
"548.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "549"; */
"549.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "549"; */
"549.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "549"; */
"549.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "550"; */
"550.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "550"; */
"550.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "550"; */
"550.gToolTip" = "";

/* Class = "NSProgressIndicator"; designAccessibilityDescription = ""; ObjectID = "551"; */
"551.designAccessibilityDescription" = "";

/* Class = "NSProgressIndicator"; designAccessibilityHelp = ""; ObjectID = "551"; */
"551.designAccessibilityHelp" = "";

/* Class = "NSProgressIndicator"; gToolTip = ""; ObjectID = "551"; */
"551.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "552"; */
"552.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "552"; */
"552.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "552"; */
"552.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "558"; */
"558.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "558"; */
"558.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "561"; */
"561.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Download new Guest PC from free.oszoo.org..."; ObjectID = "561"; */
"561.title" = "Neuen Gast PC von free.oszoo.org herunterladen...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "571"; */
"571.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Next Window"; ObjectID = "571"; */
"571.title" = "Nächses Fenster";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "574"; */
"574.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Previous Window"; ObjectID = "574"; */
"574.title" = "Vorheriges Fenster";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "576"; */
"576.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Export Guest PC to Flash Drive"; ObjectID = "576"; */
"576.title" = "Gast PC auf USB Stick exportieren";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "577"; */
"577.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Import Guest PC from Flash Drive..."; ObjectID = "577"; */
"577.title" = "Gast PC von USB Stick importieren...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "580"; */
"580.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "580"; */
"580.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "581"; */
"581.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Update and compress Guest PC"; ObjectID = "581"; */
"581.title" = "Gast PC aktualisieren und komprimieren";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "584"; */
"584.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "584"; */
"584.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "584"; */
"584.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "584"; */
"584.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Diskimage: myimage.img"; ObjectID = "584"; */
"584.title" = "Diskimage: myimage.img";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "585"; */
"585.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "585"; */
"585.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "585"; */
"585.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "585"; */
"585.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "585"; */
"585.title" = "Stop";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "586"; */
"586.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "586"; */
"586.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "586"; */
"586.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "586"; */
"586.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Created: 100 MB of 1'000 MB"; ObjectID = "586"; */
"586.title" = "Erstellt: 100 MB von 1'000 MB";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "587"; */
"587.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "587"; */
"587.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "587"; */
"587.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "587"; */
"587.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Creating Diskimage"; ObjectID = "587"; */
"587.title" = "Erstelle Diskimage";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "588"; */
"588.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "588"; */
"588.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "588"; */
"588.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "588"; */
"588.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "588"; */
"588.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "589"; */
"589.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "589"; */
"589.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "589"; */
"589.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "589"; */
"589.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "589"; */
"589.title" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "590"; */
"590.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "590"; */
"590.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "590"; */
"590.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "591"; */
"591.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "591"; */
"591.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "591"; */
"591.gToolTip" = "";

